" สาม ต่อ หนึ่ง แย่ แล้ว นิล ... กอด ไง ให้ ทั่วถึง "
57
นายเตี้ย บ่น อุบ หญิง สาว ยิ้ม นิด ๆ แวว ตา เป็น ประกาย ฉลาด แกม โกง
นอก จาก นี้ ยัง มี ผัก หลาย ชนิด ที่ คน ภาค ใต้ นิยม รับประทาน กัน จน เป็น เอกลักษณ์ ของ อาหาร ภาค ใต้ ได้แก่
ผู้ สื่อ ข่าว รายงาน ว่า การ รวม ตัว ของ ชาว บ้าน ครั้ง นี้ เพื่อ สรุป ผล การ ดำเนินการ ที่ ผ่าน มา เป็น ความ ตั้งใจ ของ ชาว ชุมชน เพื่อ ทำ กิจกรรม ร่วม กัน เป็น กลุ่ม ใน การ อนุรักษ์ ตึก รูป สำเภา โบราณ แห่ง นี้ ให้ ทั้ง คน และ ตึก อยู่ ต่อ ไป โดย มี การ ประเมิน การ ดำเนินการ ที่ ผ่าน มา ใน การ ประสาน หน่วยงาน ที่ เกี่ยวข้อง ต่างๆ โดย เฉพาะ กรุงเทพมหานคร หลัง จาก ที่ ตัว แทน ได้ ยื่น หนังสือ ถึง นายพุทธิพงษ์ ปุณณกันต์ รอง
" ช่วย หน่อย นะ คะ นะ คะ ... นิดเดียว แหละ "
๒ . แหล่ง พิธีกรรม ( สุสาน ศาสนสถาน )
จาก นั้น เจ้าหน้าที่ ควบคุม ตัว นางดอกสร้อย ไป ตรวจ ค้น ที่ บ้าน พัก พบ ของกลาง เป็น สาย ไฟ ทองแดง ขนาด ต่างๆ อีก 4 มัด ซุกซ่อน อยู่ แต่ ขณะ ที่ เจ้าหน้าที่ กำลัง ตรวจ ค้น บ้าน พัก ของ ผู้ ต้อง หา อยู่ นั้น นางน้ำค้าง โตมี อายุ 58 ปี แม่ ของ ผู้ ต้อง หา ถือ ถุง พลาสติก วิ่ง หนี ออก ไป กลาง ทุ่ง นา เจ้าหน้าที่ จึง วิ่ง ตาม ไป จับกุม เมื่อ ตรวจสอบ ภาย ใน ถุง พบ สาย ไฟ ทองแดง ชนิด เดียว กัน อีก 1 มัด
- กรณี ที่ ทำ ให้ ผู้ บริโภค เกิด ความ หลง ผิด ใน แหล่ง กำเนิด ทาง ภูมิศาสตร์ ของ สินค้า นั้น และ
น้ำ ใน อ่าง เก็บ น้ำ ที่ เขื่อน ดิน กัก กั้น ไว้ จะ มี ความ ลึก และ มี ปริมาณ ที่ เก็บกัก มาก หรือ น้อย ตาม ขนาด ความ สูง ของ เขื่อน ที่ สร้าง ขึ้น ใน แต่ละ แห่ง
ตาป๊อด
ส่วน ระเบียง ด้าน ใน ที่ ติด ตัว บ้าน มี เงา ชายคา ยื่น ออก ไป คลุม เสาวภาคย์ วาง เก้าอี้ หวาย ตัว ยาว บุ นวม หนา สี หวาน ไว้ นั่ง พักผ่อน หรือ เอา ไว้ นอน กลาง วัน ก็ ยัง
" การ ปฏิญาณ ตน นี้ มี ความ สำคัญ ต้อง ปฏิบัติ ตาม ถ้า ไม่ ทำ ตาม คน จะ เสียใจ ผิด หวัง ถ้า เกิด ความ ผิด หวัง ขึ้น เป็น อันตราย มาก กับ การ ปกครอง ประเทศ และ ความ เป็นอยู่ ของ ประเทศ ขอ ให้ ท่าน ปฏิบัติ ตน เพื่อ เป็น ตัวอย่าง ด้วย ความ ซื่อสัตย์ สุจริต ให้ เป็น เรื่อง ธรรมดา ความ ธรรมดา นั้น สำคัญ ถ้า ทำ ความ ซื่อสัตย์ สุจริต เป็น ธรรมดา ทำ ให้ ผู้ ที่ เป็น ประชาชน เห็น และ ทำ ตาม ไป ด้วย ความ ซื่อสัตย์ สุจริต ถือ เป็น หน้าที่ เหมือน กัน
( 39 ) ดู รายละเอียด จาก หน้า 3 - 13 , Thailand : Grave developments - Killings and other abuses , November 2003 ( AI Index 39 / 009 / 2003 )
แป้ง
-
" ไป เกาะช้าง หรือ คะ ? " มัทนา ถาม อย่าง สนใจ
" คน อื่น จะ ว่า ไง บ้าง ฉัน ไม่ รู้ หรอก แต่ พ่อ ฉัน น่ะ เนื้อ เต้น อยาก จะ ลงขัน ร่วม หุ้น ด้วย เต็ม แก่ หาก เสีย ตรง ที่ ว่า คุณษมา เขา ไม่ เออออห่อหมก ด้วย เขา อยาก จะ เป็น วัน แมน โชว์ มาก กว่า เลย ไม่ เปิด ขาย หุ้น เหล่า มหาชน รอบ ๆ ตัว ฉัน เลย อด ไป ตาม ระเบียบ นัย ว่า ... นี่ เป็น ความ ใฝ่ฝัน ของ เขา ตั้งแต่ ยัง หนุ่ม และ ตอน นี้ ยัง ไม่ อยาก ให้ ใคร มา ร่วม ฝัน ด้วย "
" นั่น มัน แกง จืด ฟัก เขา สลัก เป็น ชิ้น ๆ ลูก
" ได้ อยู่แล้ว น้าโชค ว่าแต่ว่า จะ ไม่ อธิบาย หน่อย หรือ ว่า เกิด อะไร ขึ้น "
